{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581de": 4,
  "\u2581la": 5,
  "\u2581que": 6,
  "\u2581eta": 7,
  "\u2581y": 8,
  "\u2581en": 9,
  "\u2581a": 10,
  "\u2581el": 11,
  "-": 12,
  "s": 13,
  "\u2581-": 14,
  "a": 15,
  "?": 16,
  "\u2581los": 17,
  ":": 18,
  "\u2581se": 19,
  "\u2581da": 20,
  "\u2581ez": 21,
  "ak": 22,
  "\u2581un": 23,
  "\u2581del": 24,
  "\u2581las": 25,
  "\u2581no": 26,
  "!": 27,
  "n": 28,
  "\u2581con": 29,
  "\u2581por": 30,
  "ko": 31,
  "\u2581una": 32,
  "\u2581\u00bf": 33,
  "\u2581bat": 34,
  "\u2581es": 35,
  "en": 36,
  "\u2581su": 37,
  "\u2581para": 38,
  "\u2581lo": 39,
  ";": 40,
  "\u2581al": 41,
  "ren": 42,
  "...": 43,
  "\u2581zuen": 44,
  "k": 45,
  "\u2581ere": 46,
  "\u2581(": 47,
  "\u2581zen": 48,
  "\u2581\"": 49,
  "\u2581egin": 50,
  "aren": 51,
  ")": 52,
  "z": 53,
  "\u2581du": 54,
  "an": 55,
  "\u2581como": 56,
  "\u2581izan": 57,
  "\u2581m\u00e1s": 58,
  "\u2581\u00a1": 59,
  "\u2581El": 60,
  "\u2581o": 61,
  "\u2581bere": 62,
  "\u2581me": 63,
  "ra": 64,
  "\u2581La": 65,
  "\u2581dira": 66,
  "\u2581No": 67,
  "rik": 68,
  "ek": 69,
  "\u2581Ez": 70,
  "\u2581behar": 71,
  "ri": 72,
  "\u2581dut": 73,
  "\u2581le": 74,
  "\u2581edo": 75,
  "\u2581": 76,
  "r": 77,
  "\u2581sus": 78,
  "\u2581A": 79,
  "\u2581nahi": 80,
  "\u2581egiten": 81,
  "\u2581ha": 82,
  "\u2581hori": 83,
  "\"": 84,
  "\u2581En": 85,
  "\u2581si": 86,
  "\u2581baina": 87,
  "etan": 88,
  "\u2581mi": 89,
  "\u2581Eta": 90,
  "\u2581beste": 91,
  "\u2581pero": 92,
  "\u2581den": 93,
  "\u2581Y": 94,
  "tik": 95,
  "\u2581duzu": 96,
  "ta": 97,
  "\u2581esan": 98,
  "\u2581sobre": 99,
  "\u2581izango": 100,
  "\u2581dute": 101,
  "\u2581dago": 102,
  "o": 103,
  "\u2581todo": 104,
  "\u2581era": 105,
  "/": 106,
  "es": 107,
  "do": 108,
  "\u2581est\u00e1": 109,
  "\u2581hab\u00eda": 110,
  "\u2581este": 111,
  "da": 112,
  "la": 113,
  "\u2581ari": 114,
  "ari": 115,
  "se": 116,
  "\u2581hau": 117,
  "\u2581bien": 118,
  "\u2581te": 119,
  "\u2581esta": 120,
  "\u2581ziren": 121,
  "\u2581ser": 122,
  "\u2581baino": 123,
  "\u2581sin": 124,
  "\u2581qu\u00e9": 125,
  "\u2581ni": 126,
  "\u2581cuando": 127,
  "\u2581parte": 128,
  "ez": 129,
  "e": 130,
  "ei": 131,
  "\u2581muy": 132,
  "\".": 133,
  "\u2581ya": 134,
  "\u2581son": 135,
  "\u2581zuten": 136,
  "te": 137,
  "\u2581bezala": 138,
  "\u2581Baina": 139,
  "\u2581Es": 140,
  "\u2581Pero": 141,
  "\u2581Euskal": 142,
  "\u2581duen": 143,
  "ba": 144,
  "\u2581dos": 145,
  "le": 146,
  "\u2581bi": 147,
  "\u2581han": 148,
  "ean": 149,
  "tu": 150,
  "\u2581entre": 151,
  "A": 152,
  "\u2581dugu": 153,
  "\u2581zion": 154,
  "\u2581\u00e9l": 155,
  "\u2581Se": 156,
  "lo": 157,
  "\u2581gabe": 158,
  "Qu\u00e9": 159,
  "\u2581hasta": 160,
  "\u2581nuen": 161,
  "\u2581baten": 162,
  "\u2581yo": 163,
  "\u2581batean": 164,
  "\u2581ditu": 165,
  "\u2581naiz": 166,
  "tzen": 167,
  "\u2581nire": 168,
  "rekin": 169,
  "\u2581vez": 170,
  "\u2581mismo": 171,
  "\u2581San": 172,
  "i": 173,
  "\u2581e": 174,
  "\u2581dela": 175,
  "\u2581todos": 176,
  "\u2581tambi\u00e9n": 177,
  "me": 178,
  "\u2581puede": 179,
  "\u2581Los": 180,
  "\u2581Zer": 181,
  "\u2581eman": 182,
  "\u2581zer": 183,
  "\u2581aqu\u00ed": 184,
  "'": 185,
  "\u2581nos": 186,
  "eko": 187,
  "ndo": 188,
  "go": 189,
  "\u2581egingo": 190,
  ").": 191,
  "mos": 192,
  "\u2581eso": 193,
  "\u2581desde": 194,
  "\u2581diren": 195,
  "d": 196,
  "y": 197,
  "\u2581as\u00ed": 198,
  "t": 199,
  "\u2581oso": 200,
  "\u2581tan": 201,
  "\u2581De": 202,
  "\u2581Por": 203,
  "\u2581hay": 204,
  "ekin": 205,
  "\u2581gero": 206,
  "\u2581bai": 207,
  "mente": 208,
  "\u2581tiempo": 209,
  "\u2581gure": 210,
  "\u2581Si": 211,
  "\u2581zituen": 212,
  "\u2581tiene": 213,
  "\u2581ella": 214,
  "\u2581ezin": 215,
  "\u2581artean": 216,
  "\u2581Me": 217,
  "\u2581>": 218,
  "\u2581arte": 219,
  "no": 220,
  "\u2581a\u00f1os": 221,
  "\u2581zure": 222,
  "\u2581Lo": 223,
  "\u2581hartu": 224,
  "\u2581fue": 225,
  "\u2581gehiago": 226,
  "\u2581tu": 227,
  "No": 228,
  "\u2581Bai": 229,
  "\u2581algo": 230,
  "\u2581zara": 231,
  "\u2581%": 232,
  "\u2581hacer": 233,
  "\u2581esto": 234,
  "\u2581duten": 235,
  "\u2581_": 236,
  "\u2581hombre": 237,
  "\u2581d\u00eda": 238,
  "tan": 239,
  "\u2581nada": 240,
  "\u2581casa": 241,
  "\u2581joan": 242,
  "\u2581otro": 243,
  "\u2581'": 244,
  "\u2581ematen": 245,
  "),": 246,
  "\u2581porque": 247,
  "\u2581zegoen": 248,
  "\u2581s\u00ed": 249,
  "\u2581uno": 250,
  "rako": 251,
  "de": 252,
  "tzeko": 253,
  "etako": 254,
  "\u2581estaba": 255,
  "\u2581cada": 256,
  "\u2581ikusi": 257,
  "\u2581[": 258,
  "]": 259,
  "\u2581otra": 260,
  "\u2581hitz": 261,
  "\u2581vida": 262,
  "\u2581haren": 263,
  "\u2581S\u00ed": 264,
  "ki": 265,
  "ik": 266,
  "\u2581he": 267,
  "\u2581uste": 268,
  "esan": 269,
  "\u2581bada": 270,
  "\u2581Las": 271,
  "arekin": 272,
  "\u2581I": 273,
  "\u2581guztiak": 274,
  "\u2581gauza": 275,
  "\u2581tanto": 276,
  "\u2581batek": 277,
  "\u00f3": 278,
  "\u2581batzuk": 279,
  "l": 280,
  "\u25811": 281,
  "era": 282,
  "\u2581O": 283,
  "\u2581egiteko": 284,
  "ka": 285,
  "\",": 286,
  "\u2581s\u00f3lo": 287,
  "\u2581baita": 288,
  "\u2581cosas": 289,
  "\u2581ahal": 290,
  "\u2581hain": 291,
  "\u2581dio": 292,
  "\u2581todas": 293,
  "\u2581asko": 294,
  "\u00e9": 295,
  "\u2581usted": 296,
  "\u2581lehen": 297,
  "\u2581bera": 298,
  "\u00e1": 299,
  "\u2581zela": 300,
  "\u2581E": 301,
  "\u2581ahora": 302,
  "\u2581batera": 303,
  "\u2581ese": 304,
  "\u2581forma": 305,
  "\u2581hura": 306,
  "\u2581ellos": 307,
  "\u2581ver": 308,
  "to": 309,
  "\u2581decir": 310,
  "\u2581donde": 311,
  "\u2581horiek": 312,
  "\u2581siempre": 313,
  "\u2581honetan": 314,
  "\u2581mucho": 315,
  "\u2581egon": 316,
  "\u2581sido": 317,
  "\u2581bakarrik": 318,
  "\u2581::": 319,
  "\u2581hemen": 320,
  "ro": 321,
  "\u2581les": 322,
  "S": 323,
  "\u2581re": 324,
  "\u2581mundo": 325,
  "\u2581Al": 326,
  "\u25813": 327,
  "\u2581gran": 328,
  "\u2581ondoren": 329,
  "\u2581poco": 330,
  "\u2581dena": 331,
  "\u2581-\u00bf": 332,
  "c": 333,
  "\u2581dijo": 334,
  "\u2581nola": 335,
  "\u2581otros": 336,
  "na": 337,
  "\u2581bizi": 338,
  "\u2581batez": 339,
  "\u2581alde": 340,
  "\u2581beren": 341,
  "\u2581lugar": 342,
  "\u2581hacia": 343,
  "Y": 344,
  "\u2581hasi": 345,
  "\u2581m\u00ed": 346,
  "\u2581esa": 347,
  "\u2581egun": 348,
  "\u2581sino": 349,
  "\u2581pues": 350,
  "\u2581nik": 351,
  "u": 352,
  "\u2581antes": 353,
  "\u2581orain": 354,
  "tzat": 355,
  "\u2581hace": 356,
  "on": 357,
  "f": 358,
  "ron": 359,
  "\u2581menos": 360,
  "zko": 361,
  "\u2581lan": 362,
  "-.": 363,
  "\u2581nintzen": 364,
  "\u2581hecho": 365,
  "\u2581beharko": 366,
  "ga": 367,
  "\u2581urte": 368,
  "dijo": 369,
  "\u2581berri": 370,
  "\u2581Vasco": 371,
  "\u2581personas": 372,
  "\u25812": 373,
  "m": 374,
  "ci\u00f3n": 375,
  "\u2581S": 376,
  "\u2581momento": 377,
  "\u2581mejor": 378,
  "\u2581utzi": 379,
  "\u2581gara": 380,
  "\u2581despu\u00e9s": 381,
  "\u2581berriz": 382,
  "\u2581C": 383,
  "\u2581beti": 384,
  "\u2581est\u00e1n": 385,
  "\u2581horren": 386,
  "\u2581trabajo": 387,
  "\u2581tres": 388,
  "\u2581Yo": 389,
  "Ez": 390,
  "\u2581Su": 391,
  "ma": 392,
  "\u2581in": 393,
  "tako": 394,
  "\u2581sea": 395,
  "\u2581misma": 396,
  "ti": 397,
  "az": 398,
  "\u2581Le": 399,
  "\u2581Un": 400,
  "\u2581tal": 401,
  "C": 402,
  "\u2581ezer": 403,
  "\u2581a\u00f1o": 404,
  "co": 405,
  "\u2581Con": 406,
  "\u2581fin": 407,
  "tzea": 408,
  "\u2581hala": 409,
  "\u2581contra": 410,
  "\u2581dituzte": 411,
  "\u2581toda": 412,
  "\u2581bertan": 413,
  "re": 414,
  "eta": 415,
  "\u2581horretan": 416,
  "\u2581K": 417,
  "\u2581horrek": 418,
  "\u2581hombres": 419,
  "\u2581hiru": 420,
  "\u2581ten\u00eda": 421,
  "\u2581B": 422,
  "\u2581se\u00f1or": 423,
  "\u2581jauna": 424,
  "etatik": 425,
  "\u2581dagoen": 426,
  "\u2581jarri": 427,
  "Por": 428,
  "\u2581Nire": 429,
  "\u2581modo": 430,
  "\u2581cosa": 431,
  "\u2581nuevo": 432,
  "\u2581gainean": 433,
  "\u2581bidez": 434,
  "\u2581ikusten": 435,
  "\u2581dituen": 436,
  "\u2581gizon": 437,
  "\u2581Hori": 438,
  "E": 439,
  "\u2581Para": 440,
  "\u2581azken": 441,
  "\u2581s\u00e9": 442,
  "\u2581medio": 443,
  "\u2581arabera": 444,
  "\u2581Dios": 445,
  "\u2581teclado": 446,
  "etik": 447,
  "\u2581va": 448,
  "\u2581noche": 449,
  "\u2581hil": 450,
  "\u2581durante": 451,
  "\u00eda": 452,
  "\u2581daude": 453,
  "\u2581Te": 454,
  "ca": 455,
  "\u2581zerbait": 456,
  "\u2581buruzko": 457,
  "\u2581ba": 458,
  "dos": 459,
  "das": 460,
  "B": 461,
  "\u2581esaten": 462,
  "sa": 463,
  "\u2581caso": 464,
  "mapa": 465,
  "g": 466,
  "\u2581gaur": 467,
  "O": 468,
  "\u2581hauek": 469,
  "\u2581zein": 470,
  "P": 471,
  "etara": 472,
  "\u258118": 473,
  "mo": 474,
  "\u2581izatea": 475,
  "\u2581sartu": 476,
  "\u2581unos": 477,
  "\u25812011": 478,
  "ban": 479,
  "\u2581hartzen": 480,
  "\u2581aukera": 481,
  "\u2581Mapa": 482,
  "\u2581&": 483,
  "\u2581besterik": 484,
  "\u2581sistema": 485,
  "\u2581manera": 486,
  "I": 487,
  "\u25814": 488,
  "\u2581Bi": 489,
  "in": 490,
  "so": 491,
  "\u2581euskal": 492,
  "\u2581cuenta": 493,
  "\u2581all\u00ed": 494,
  "_": 495,
  "ar": 496,
  "\u2581verdad": 497,
  "\u2581burua": 498,
  "\u2581buruz": 499,
  "\u2581jakin": 500,
  "du": 501,
  "\u2581Bere": 502,
  "\u2581ondo": 503,
  "di": 504,
  "\u2581dizut": 505,
  "b": 506,
  "\u2581entonces": 507,
  "\u2581tener": 508,
  "\u2581non": 509,
  "\u2581Una": 510,
  "\u2581d\u00edas": 511,
  "\u2581otras": 512,
  "\u2581mis": 513,
  "\u2581nosotros": 514,
  "\u2581Cuando": 515,
  "\u2581As\u00ed": 516,
  "\u2581ciudad": 517,
  "\u2581mayor": 518,
  "\u25815": 519,
  "\u2581veces": 520,
  "\u2581berak": 521,
  "\u2581gisa": 522,
  "\u2581ello": 523,
  "pe": 524,
  "\u2581handia": 525,
  "\u2581fuera": 526,
  "\u2581etorri": 527,
  "\u2581baizik": 528,
  "ce": 529,
  "les": 530,
  "\u258110": 531,
  "\u2581zuela": 532,
  "\u2581Ezin": 533,
  "\u2581aurrera": 534,
  "ten": 535,
  "\u2581nombre": 536,
  "\u2581cual": 537,
  "\u2581estado": 538,
  "bi": 539,
  "\u2581zu": 540,
  "\u2581...": 541,
  "\u2581aurrean": 542,
  "tze": 543,
  "\u2581berriro": 544,
  "\u2581pueden": 545,
  "\u2581duela": 546,
  "as": 547,
  "que": 548,
  "\u2581Ni": 549,
  "koa": 550,
  "\u2581berean": 551,
  "\u2581hainbat": 552,
  "\u2581jo": 553,
  "pa": 554,
  "\u258115": 555,
  "\u2581DE": 556,
  "\u2581guztia": 557,
  "\u2581Esta": 558,
  "\u2581zitzaion": 559,
  "\u2581tipo": 560,
  "\u2581behin": 561,
  "\u2581t\u00fa": 562,
  "\u2581mano": 563,
  "\u2581solo": 564,
  "\u2581zituzten": 565,
  "\u2581Donostia": 566,
  "\u2581nuestro": 567,
  "L": 568,
  "nos": 569,
  "\u2581-\u00a1": 570,
  "\u2581estos": 571,
  "\u2581orduan": 572,
  "T": 573,
  "\u2581arteko": 574,
  "K": 575,
  "\u2581ezta": 576,
  "\u2581Ya": 577,
  "\u2581estar": 578,
  "\u2581nunca": 579,
  "\u2581mujer": 580,
  "\u2581ote": 581,
  "\u2581nuestra": 582,
  "\u2581izaten": 583,
  "\u2581tienen": 584,
  "\u2581Este": 585,
  "\u2581Zure": 586,
  "ena": 587,
  "\u2581horrela": 588,
  "\u2581ser\u00e1": 589,
  "\u2581primera": 590,
  "\u2581quien": 591,
  "tza": 592,
  "\u2581ojos": 593,
  "\u2581atera": 594,
  "txo": 595,
  "\u2581ir": 596,
  "\u2581zaude": 597,
  "(": 598,
  "gatik": 599,
  "\u2581aunque": 600,
  "\u2581poder": 601,
  "is": 602,
  "\u2581honek": 603,
  "\u2581haber": 604,
  "\u2581Mi": 605,
  "\u2581ti": 606,
  "\u2581punto": 607,
  "\u2581lado": 608,
  "p": 609,
  "\u2581zidan": 610,
  "\u2581c\u00f3mo": 611,
  "\u2581hoy": 612,
  "\u2581tengo": 613,
  "\u2581historia": 614,
  "\u2581daiteke": 615,
  "\u2581izena": 616,
  "\u2581izateko": 617,
  "\u2581cualquier": 618,
  "\u2581nago": 619,
  "\u2581Navarra": 620,
  "\u2581bajo": 621,
  "\u2581familia": 622,
  "\u2581pasa": 623,
  "ciones": 624,
  "\u2581obra": 625,
  "\u2581Hau": 626,
  "\u2581beraz": 627,
  "za": 628,
  "\u2581gente": 629,
  "\u2581inoiz": 630,
  "\u258120": 631,
  "\u2581raz\u00f3n": 632,
  "\u2581ona": 633,
  "\u2581aquel": 634,
  "\u2581posible": 635,
  "G": 636,
  "\u2581dituzten": 637,
  "C\u00f3mo": 638,
  "\u2581estoy": 639,
  "\u2581cabeza": 640,
  "os": 641,
  "\u2581puedo": 642,
  "\u2581estas": 643,
  "Es": 644,
  "\u2581oraindik": 645,
  "\u2581nion": 646,
  "x": 647,
  "tzera": 648,
  "\u2581ongi": 649,
  "\u2581debe": 650,
  "be": 651,
  "\u2581alguna": 652,
  "\u2581Era": 653,
  "\u2581gertatzen": 654,
  "com": 655,
  "\u2581direla": 656,
  "D": 657,
  "\u2581mal": 658,
  "\u2581pueblo": 659,
  "\u2581luego": 660,
  "ne": 661,
  "\u2581Est\u00e1": 662,
  "los": 663,
  "\u2581egitea": 664,
  "ok": 665,
  "\u2581favor": 666,
  "F": 667,
  "\u2581ma\u00f1ana": 668,
  "Bai": 669,
  "\u2581G": 670,
  "er": 671,
  "\u2581hablar": 672,
  "\u2581zuzen": 673,
  "\u2581mientras": 674,
  "\u2581parece": 675,
  "al": 676,
  "\u2581programa": 677,
  "\u2581padre": 678,
  "M": 679,
  "\u2581informaci\u00f3n": 680,
  "\u2581agua": 681,
  "\u2581handi": 682,
  "\u2581haien": 683,
  "ia": 684,
  "\u2581hartan": 685,
  "\u2581emango": 686,
  "\u2581general": 687,
  "\u2581bitartean": 688,
  "\u2581esku": 689,
  "ci": 690,
  "\u2581aurkitu": 691,
  "\u2581ditut": 692,
  "\u25816": 693,
  "nte": 694,
  "\u2581honen": 695,
  "\u2581gain": 696,
  "\u00e1n": 697,
  "tasuna": 698,
  "\u2581cuanto": 699,
  "\u2581hab\u00edan": 700,
  "\u2581primer": 701,
  "\u2581puerta": 702,
  "\u2581inguruan": 703,
  "tasun": 704,
  "\u2581gertatu": 705,
  "\u2581Nik": 706,
  "\u25812010": 707,
  "\u2581persona": 708,
  "\u2581Ba": 709,
  "\u2581denbora": 710,
  "\u2581gai": 711,
  "\u2581gainera": 712,
  "\u2581nahiz": 713,
  "\u2581Orain": 714,
  "\u2581idea": 715,
  "\u2581tarde": 716,
  "\u2581ante": 717,
  "\u2581dauden": 718,
  "\u2581egindako": 719,
  "\u2581eran": 720,
  "\u2581hitzak": 721,
  "\u2581esker": 722,
  "\u2581grupo": 723,
  "\u258112": 724,
  "\u2581eraman": 725,
  "3": 726,
  "el": 727,
  "\u2581argi": 728,
  "\u258117": 729,
  "\u2581embargo": 730,
  "\u2581dicho": 731,
  "\u2581trav\u00e9s": 732,
  "\u2581Juan": 733,
  "\u2581jaso": 734,
  "\u2581color": 735,
  "\u2581begira": 736,
  "\u2581P": 737,
  "\u2581sortu": 738,
  "\u2581Beste": 739,
  "li": 740,
  "\u2581bezain": 741,
  "\u2581ditugu": 742,
  "\u2581n\u00famero": 743,
  "\u2581ordea": 744,
  "\u2581Re": 745,
  "2": 746,
  "ria": 747,
  "\u2581Eusko": 748,
  "\u2581falta": 749,
  "\u2581Kultura": 750,
  "\u2581entzun": 751,
  "\u2581madre": 752,
  "\u258130": 753,
  "\u2581dakit": 754,
  "\u2581dice": 755,
  "\u2581hizo": 756,
  "\u2581a\u00fan": 757,
  "\u2581bakarra": 758,
  "\u2581ia": 759,
  "\u2581acuerdo": 760,
  "\u2581/": 761,
  "\u2581egoera": 762,
  "\u2581soy": 763,
  "\u2581hor": 764,
  "\u2581aurretik": 765,
  "\u2581horas": 766,
  "\u2581Ha": 767,
  "\u2581dentro": 768,
  "\u2581F": 769,
  "\u2581erabiltzen": 770,
  "U": 771,
  "\u2581quiero": 772,
  "\u2581casi": 773,
  "\u2581nadie": 774,
  "\u2581duena": 775,
  "\u2581dem\u00e1s": 776,
  "\u2581aquella": 777,
  "\u2581batekin": 778,
  "\u2581neure": 779,
  "\u2581Zergatik": 780,
  "\u2581Ayuntamiento": 781,
  "\u2581baldin": 782,
  "\u258116": 783,
  "si": 784,
  "\u2581pertsona": 785,
  "r\u00e1": 786,
  "\u2581egongo": 787,
  "\u2581palabras": 788,
  "\u2581ohi": 789,
  "\u2581Sin": 790,
  "\u2581on": 791,
  "\u2581tekla": 792,
  "\u2581cuerpo": 793,
  "\u2581zenbait": 794,
  "\u2581oro": 795,
  "po": 796,
  "\u2581ama": 797,
  "\u2581dinero": 798,
  "\u2581Oso": 799,
  "\u2581pod\u00eda": 800,
  "\u2581ezagutzen": 801,
  "\u2581lau": 802,
  "\u2581gutxi": 803,
  "\u2581bati": 804,
  "\u2581bete": 805,
  "\u2581Gure": 806,
  "\u2581diot": 807,
  "\u2581lagun": 808,
  "je": 809,
  "\u2581mujeres": 810,
  "\u2581edozein": 811,
  "\u2581He": 812,
  "La": 813,
  "\u2581herri": 814,
  "\u2581dar": 815,
  "\u2581egia": 816,
  "\u2581bide": 817,
  "ja": 818,
  "las": 819,
  "\u2581saber": 820,
  "\u2581zehar": 821,
  "\u2581quiere": 822,
  "\u25817": 823,
  "\u2581D": 824,
  "\u2581Hemen": 825,
  "\u2581pasado": 826,
  "\u2581seg\u00fan": 827,
  "\u2581lortu": 828,
  "\u2581Santa": 829,
  "\u2581adem\u00e1s": 830,
  "\u2581algunos": 831,
  "\u2581hora": 832,
  "\u258119": 833,
  "\u2581berria": 834,
  "De": 835,
  "\u2581zeuden": 836,
  "\u2581i": 837,
  "\u2581Bilbao": 838,
  "\u2581genuen": 839,
  "Z": 840,
  "\u2581junto": 841,
  "\u2581ala": 842,
  "\u2581cuatro": 843,
  "\u2581balio": 844,
  "\u2581haiek": 845,
  "\u25818": 846,
  "\u2581halako": 847,
  "\u2581Gobierno": 848,
  "\u2581manos": 849,
  "\u2581emakume": 850,
  "\u2581une": 851,
  "\u2581Hala": 852,
  "\u2581txiki": 853,
  "\u2581zuk": 854,
  "\u2581aldiz": 855,
  "\u2581gora": 856,
  "\u2581heldu": 857,
  "vi": 858,
  "R": 859,
  "entzat": 860,
  "\u2581ur": 861,
  "Zer": 862,
  "\u2581hubiera": 863,
  "\u2581alg\u00fan": 864,
  "\u2581Sebasti\u00e1n": 865,
  "\u2581zaio": 866,
  "\u2581kontra": 867,
  "\u2581iritsi": 868,
  "\u2581erabili": 869,
  "\u2581Sun": 870,
  "\u2581modu": 871,
  "ago": 872,
  "\u2581uso": 873,
  "\u2581Ahora": 874,
  "\u2581tras": 875,
  "\u2581ejemplo": 876,
  "\u2581Eso": 877,
  "\u258125": 878,
  "\u2581bizitza": 879,
  "cu": 880,
  "\u2581servicio": 881,
  "rak": 882,
  "h": 883,
  "\u2581ah\u00ed": 884,
  "\u2581libre": 885,
  "gi": 886,
  "\u2581hijo": 887,
  "r\u00eda": 888,
  "\u2581itzuli": 889,
  "\u258114": 890,
  "keta": 891,
  "\u2581geratu": 892,
  "etarako": 893,
  "\u2581Bueno": 894,
  "\u2581Gipuzkoa": 895,
  "N": 896,
  "\u2581Como": 897,
  "\u2581U": 898,
  "\u2581arren": 899,
  "bo": 900,
  "\u2581visto": 901,
  "\u2581nueva": 902,
  "S\u00ed": 903,
  "\u2581T": 904,
  "\u2581zait": 905,
  "\u2581creo": 906,
  "El": 907,
  "\u2581voz": 908,
  "\u2581beharra": 909,
  "\u2581ideia": 910,
  "\u2581osoa": 911,
  "H": 912,
  "\u2581unas": 913,
  "\u2581mar": 914,
  "\u2581muchos": 915,
  "\u2581naturaleza": 916,
  "pi": 917,
  "\u2581amor": 918,
  "\u2581bila": 919,
  "lu": 920,
  "\u2581begiratu": 921,
  "\u2581aire": 922,
  "\u2581Euskadi": 923,
  "\u2581moduan": 924,
  "\u2581voy": 925,
  "\u2581diru": 926,
  "rse": 927,
  "\u2581camino": 928,
  "\u2581llegar": 929,
  "\u2581euskera": 930,
  "\u2581Centro": 931,
  "\u2581est\u00e1s": 932,
  "Sun": 933,
  "\u2581erre": 934,
  "\u2581muerte": 935,
  "\u2581batetik": 936,
  "\u2581partir": 937,
  "ste": 938,
  "por": 939,
  "\u2581Beraz": 940,
  "\u2581ellas": 941,
  "\u2581Euro": 942,
  "\u2581buena": 943,
  "\u2581grandes": 944,
  "gu": 945,
  "\u2581ninguna": 946,
  "\u2581tenemos": 947,
  "\u2581diferentes": 948,
  "\u2581propio": 949,
  "\u2581zuri": 950,
  "\u2581has": 951,
  "\u2581Hay": 952,
  "\u2581leku": 953,
  "\u2581siguiente": 954,
  "\u2581buen": 955,
  "\u2581eskatu": 956,
  "\u2581Nola": 957,
  "\u2581zioten": 958,
  "man": 959,
  "idad": 960,
  "\u2581vi": 961,
  "\u2581alguien": 962,
  "\u2581di": 963,
  "\u2581cierto": 964,
  "\u2581etxe": 965,
  "\u2581Entonces": 966,
  "\u2581Orduan": 967,
  "\u2581aldi": 968,
  "\u258111": 969,
  "\u2581carta": 970,
  "\u2581emateko": 971,
  "\u2581Izan": 972,
  "\u2581hark": 973,
  "\u2581actividades": 974,
  "\u2581laguntza": 975,
  "riko": 976,
  "\u2581har": 977,
  "\u2581piedra": 978,
  "\u2581muchas": 979,
  "\u2581hemos": 980,
  "\u2581erabaki": 981,
  "\u2581podr\u00eda": 982,
  "\u2581Bizkaia": 983,
  "\u2581nuestros": 984,
  "\u2581baduzu": 985,
  "\u2581frente": 986,
  "\u2581behera": 987,
  "\u2581In": 988,
  "\u2581ibili": 989,
  "\u2581Gracias": 990,
  "\u2581zeren": 991,
  "tua": 992,
  "\u2581erdi": 993,
  "Me": 994,
  "\u2581Zu": 995,
  "\u2581lana": 996,
  "\u2581sortzen": 997,
  "\u2581demasiado": 998,
  "\u2581amigo": 999,
  "\u2581maite": 1000,
  "\u2581T\u00e9rminos": 1001,
  "\u2581ondoan": 1002,
  "\u2581talde": 1003,
  "\u2581trata": 1004,
  "\u2581proyecto": 1005,
  "ge": 1006,
  "\u2581barruan": 1007,
  "sen": 1008,
  "\u25812009": 1009,
  "\u2581esos": 1010,
  "ve": 1011,
  "\u2581\u00faltimo": 1012,
  "\u2581se\u00f1ora": 1013,
  "qui": 1014,
  "\u258113": 1015,
  "\u2581pentsatu": 1016,
  "\u2581sentido": 1017,
  "\u2581todav\u00eda": 1018,
  "\u2581iba": 1019,
  "\u2581Esan": 1020,
  "ur": 1021,
  "res": 1022,
  "\u2581ning\u00fan": 1023,
  "qu\u00e9": 1024,
  "\u2581Adem\u00e1s": 1025,
  "\u2581p\u00fablico": 1026,
  "\u2581servicios": 1027,
  "fa": 1028,
  "\u2581tienes": 1029,
  "dor": 1030,
  "\u2581horien": 1031,
  "\u2581aita": 1032,
  "\u2581Azken": 1033,
  "\u2581ayuda": 1034,
  "\u2581M": 1035,
  "\u2581ve": 1036,
  "mi": 1037,
  "\u2581largo": 1038,
  "\u2581duk": 1039,
  "\u2581omen": 1040,
  "\u2581nuke": 1041,
  "\u2581igual": 1042,
  "\u2581joven": 1043,
  "\u2581web": 1044,
  "\u2581ezazu": 1045,
  "\u2581neska": 1046,
  "\u2581valor": 1047,
  "\u2581tierra": 1048,
  "\u2581ni\u00f1os": 1049,
  "\u2581erantzun": 1050,
  "\u2581sabe": 1051,
  "Name": 1052,
  "fi": 1053,
  "\u2581pro": 1054,
  "pen": 1055,
  "\u2581cartas": 1056,
  "ver": 1057,
  "\u2581jartzen": 1058,
  "\u2581actividad": 1059,
  "\u2581cambio": 1060,
  "dun": 1061,
  "\u2581pronto": 1062,
  "\u2581Esto": 1063,
  "\u2581hartuko": 1064,
  "ni": 1065,
  "\u2581cara": 1066,
  "\u2581Ondo": 1067,
  "\u2581palabra": 1068,
  "rek": 1069,
  "\u2581rey": 1070,
  "\u2581ser\u00eda": 1071,
  "\u25819": 1072,
  "\u2581dituzu": 1073,
  "\u2581zenuen": 1074,
  "\u2581vasca": 1075,
  "\u2581Vamos": 1076,
  "\u2581Ongi": 1077,
  "\u2581N": 1078,
  "un": 1079,
  "\u2581dugun": 1080,
  "\u2581dudan": 1081,
  "\u2581calle": 1082,
  "\u2581auto": 1083,
  "\u2581causa": 1084,
  "\u2581II": 1085,
  "\u2581zeukan": 1086,
  "\u2581puesto": 1087,
  "\u2581realidad": 1088,
  "?\"": 1089,
  "org": 1090,
  "\u2581ley": 1091,
  "\u2581euren": 1092,
  "\u2581m": 1093,
  "\u2581pre": 1094,
  "net": 1095,
  "\u00ed": 1096,
  "\u2581zergatik": 1097,
  "ble": 1098,
  "\u2581gabeko": 1099,
  "\u2581L": 1100,
  "\u2581eduki": 1101,
  "\u2581vista": 1102,
  "\u2581Ur": 1103,
  "\u2581erakusten": 1104,
  "fe": 1105,
  "\u2581fondo": 1106,
  "\u2581erabat": 1107,
  "us": 1108,
  "\u2581buru": 1109,
  "\u2581Gero": 1110,
  "\u2581natural": 1111,
  "\u2581propia": 1112,
  "r\u00e9": 1113,
  "men": 1114,
  "hi": 1115,
  "w": 1116,
  "ku": 1117,
  "\u2581importante": 1118,
  "\u2581haya": 1119,
  "rio": 1120,
  "\u2581sentitzen": 1121,
  "\u2581os": 1122,
  "\u2581bota": 1123,
  "\u2581Porque": 1124,
  "zo": 1125,
  "\u2581Mar\u00eda": 1126,
  "\u2581ideas": 1127,
  "\u258121": 1128,
  "\u2581berriak": 1129,
  "\u2581guerra": 1130,
  "\u2581siento": 1131,
  "\u2581derecho": 1132,
  "\u2581Bat": 1133,
  "\u2581hac\u00eda": 1134,
  "\u2581esango": 1135,
  "\u2581duzue": 1136,
  "ado": 1137,
  "\u2581efecto": 1138,
  "\u2581desarrollo": 1139,
  "Te": 1140,
  "\u2581esas": 1141,
  "\u2581eskaintzen": 1142,
  "\u2581podemos": 1143,
  "\u2581aquellos": 1144,
  "\u2581galdu": 1145,
  "\u2581Ar": 1146,
  "\u2581badu": 1147,
  "\u2581datos": 1148,
  "\u2581musika": 1149,
  "\u2581aldatu": 1150,
  "\u2581orden": 1151,
  "\u2581algunas": 1152,
  "\u2581Que": 1153,
  "\u2581eres": 1154,
  "\u2581luz": 1155,
  "\u2581estaban": 1156,
  "\u00f1a": 1157,
  "\u2581pasar": 1158,
  "\u2581situaci\u00f3n": 1159,
  "tar": 1160,
  "\u2581baitan": 1161,
  "En": 1162,
  "jo": 1163,
  "\u2581garai": 1164,
  "con": 1165,
  "\u2581mundu": 1166,
  "emos": 1167,
  "\u2581Tom": 1168,
  "\u2581dit": 1169,
  "\u2581maila": 1170,
  "\u2581bigarren": 1171,
  "\u2581centro": 1172,
  "\u2581social": 1173,
  "\u2581nuevas": 1174,
  "\u2581co": 1175,
  "\u25812.": 1176,
  "\u2581jarraitu": 1177,
  "\u258124": 1178,
  "\u2581principal": 1179,
  "\u2581fueron": 1180,
  "\u2581Plan": 1181,
  "\u2581mediante": 1182,
  "@": 1183,
  "raino": 1184,
  "\u2581batzuetan": 1185,
  "\u2581Gaur": 1186,
  "\u2581sociedad": 1187,
  "\u2581fuerza": 1188,
  "zio": 1189,
  "\u2581edificio": 1190,
  "ista": 1191,
  "\u2581Etxea": 1192,
  "\u2581cerca": 1193,
  "\u2581karta": 1194,
  "!\"": 1195,
  "\u2581horri": 1196,
  "\u2581ikus": 1197,
  "\u2581guztien": 1198,
  "\u2581agertzen": 1199,
  "\u2581Di": 1200,
  "\u2581ekarri": 1201,
  "\u2581cinco": 1202,
  "\u2581duzun": 1203,
  "\u2581Bien": 1204,
  "ela": 1205,
  "\u2581ezagutu": 1206,
  "\u2581gazte": 1207,
  "v": 1208,
  "\u2581vamos": 1209,
  "\u2581conocimiento": 1210,
  "\u2581paso": 1211,
  "\u2581Desde": 1212,
  "\u2581S\u00f3lo": 1213,
  "ada": 1214,
  "erako": 1215,
  "sta": 1216,
  "\u2581daitezke": 1217,
  "\u2581amigos": 1218,
  "\u2581gu": 1219,
  "\u2581final": 1220,
  "\u2581Lan": 1221,
  "\u2581obras": 1222,
  "\u2581litzateke": 1223,
  "zu": 1224,
  "V": 1225,
  "\u2581aurkeztu": 1226,
  "\u2581haciendo": 1227,
  "\u2581zien": 1228,
  "\u2581Horrela": 1229,
  "tra": 1230,
  "\u2581ordu": 1231,
  "\u2581libro": 1232,
  "\u2581gizarte": 1233,
  "ru": 1234,
  "\u2581Tambi\u00e9n": 1235,
  "\u2581zirela": 1236,
  "\u2581benetan": 1237,
  "\u2581zain": 1238,
  "\u2581plaza": 1239,
  "\u2581eginez": 1240,
  "\u2581zati": 1241,
  "%": 1242,
  "\u2581bueno": 1243,
  "\u2581m\u00fasica": 1244,
  "\u2581hamar": 1245,
  "\u2581notas": 1246,
  "\u2581J": 1247,
  "\u2581conocer": 1248,
  "\u2581guztietan": 1249,
  "\u2581lehenengo": 1250,
  "\u2581eragin": 1251,
  "\u2581Ma": 1252,
  "\u2581dado": 1253,
  "30": 1254,
  "\u2581eskatzen": 1255,
  "\u2581ex": 1256,
  "\u2581incluso": 1257,
  "\u2581segundo": 1258,
  "\u25811.": 1259,
  "Lo": 1260,
  "che": 1261,
  "\u2581hacerlo": 1262,
  "\u2581balitz": 1263,
  "\u2581didazu": 1264,
  "va": 1265,
  "\u2581ginen": 1266,
  "\u2581dije": 1267,
  "\u2581gracias": 1268,
  "\u2581pa\u00eds": 1269,
  "\u2581habr\u00eda": 1270,
  "gan": 1271,
  "\u2581uzten": 1272,
  "\u2581duda": 1273,
  "\u2581coraz\u00f3n": 1274,
  "\u2581dagoela": 1275,
  "\u2581denean": 1276,
  "\u2581alma": 1277,
  "\u2581c": 1278,
  "\u2581plan": 1279,
  "ck": 1280,
  "\u2581bost": 1281,
  "\u2581hizkuntza": 1282,
  "\u2581siglo": 1283,
  "\u2581euskara": 1284,
  "\u2581d\u00f3nde": 1285,
  "\u2581Todo": 1286,
  "\u2581itxura": 1287,
  "\u2581seguro": 1288,
  "tsu": 1289,
  "\u2581j\u00f3venes": 1290,
  "\u2581Donostiako": 1291,
  "\u2581Home": 1292,
  "\u2581zona": 1293,
  "iz": 1294,
  "\u2581hiri": 1295,
  "\u2581bitartez": 1296,
  "\u2581relaci\u00f3n": 1297,
  "\u2581berehala": 1298,
  "\u2581per": 1299,
  "\u2581primero": 1300,
  "\u2581izen": 1301,
  "\u2581\u00faltima": 1302,
  "\u2581qui\u00e9n": 1303,
  "\u2581espero": 1304,
  "\u2581gauzak": 1305,
  "\u2581presente": 1306,
  "1": 1307,
  "\u2581espacio": 1308,
  "\u2581Mo": 1309,
  "\u2581quer\u00eda": 1310,
  "tor": 1311,
  "ke": 1312,
  "\u2581Bo": 1313,
  "\u2581semana": 1314,
  "\u2581deitu": 1315,
  "\u2581tenido": 1316,
  "\u2581vasco": 1317,
  "\u2581lege": 1318,
  "\u2581sol": 1319,
  "\u2581Estoy": 1320,
  "\u2581giza": 1321,
  "\u2581gelditu": 1322,
  "\u2581ireki": 1323,
  "\u2581jende": 1324,
  "\u2581objeto": 1325,
  "\u2581irudi": 1326,
  "\u2581plano": 1327,
  "\u2581sartzen": 1328,
  "\u2581principio": 1329,
  "\u2581cabo": 1330,
  "\u2581zaitut": 1331,
  "\u2581aurreko": 1332,
  "rra": 1333,
  "\u2581objetivo": 1334,
  "tuta": 1335,
  "\u2581puedes": 1336,
  "00": 1337,
  "ho": 1338,
  "il": 1339,
  "\u2581gusta": 1340,
  "\u2581aurre": 1341,
  "\u2581Europa": 1342,
  "\u2581direcci\u00f3n": 1343,
  "\u2581garbi": 1344,
  "\u25812008": 1345,
  "\u2581seme": 1346,
  "Qui\u00e9n": 1347,
  "\u2581soilik": 1348,
  "\u2581So": 1349,
  "\u2581Co": 1350,
  "\u2581bidali": 1351,
  "\u2581etxean": 1352,
  "\u2581X": 1353,
  ".\"": 1354,
  "\u2581dauka": 1355,
  "\u2581guztiz": 1356,
  "\u2581Mr": 1357,
  "ismo": 1358,
  "\u2581onartu": 1359,
  "\u2581iruditzen": 1360,
  "\u2581Na": 1361,
  "\u2581Li": 1362,
  "\u2581jotzen": 1363,
  "Se": 1364,
  "\u2581Estado": 1365,
  "\u2581\u00e9ste": 1366,
  "\u2581baitzen": 1367,
  "\u2581pueda": 1368,
  "\u2581zenean": 1369,
  "\u2581Pues": 1370,
  "\u2581Pi": 1371,
  "\u2581volver": 1372,
  "\u2581hartzeko": 1373,
  "\u2581proceso": 1374,
  "\u2581memoria": 1375,
  "cha": 1376,
  "\u2581Gizarte": 1377,
  "\u2581Udal": 1378,
  "\u2581joango": 1379,
  "\u2581serio": 1380,
  "\u2581inguruko": 1381,
  "son": 1382,
  "\u2581\u00fanico": 1383,
  "\u2581bastante": 1384,
  "\u2581tus": 1385,
  "\u2581meses": 1386,
  "\u2581Tengo": 1387,
  "\u2581suerte": 1388,
  "\u2581nituen": 1389,
  "\u2581pensar": 1390,
  "\u2581hari": 1391,
  "\u2581zaitez": 1392,
  "\u2581Hola": 1393,
  "\u2581salir": 1394,
  "\u2581begi": 1395,
  "\u2581par": 1396,
  "\u2581base": 1397,
  "\u2581mismos": 1398,
  "\u2581Dena": 1399,
  "\u2581idatzi": 1400,
  "ha": 1401,
  "Eta": 1402,
  "garri": 1403,
  "\u2581kontu": 1404,
  "\u2581Gainera": 1405,
  "agoa": 1406,
  "\u2581juego": 1407,
  "\u2581materia": 1408,
  "\u2581tema": 1409,
  "\u2581Maria": 1410,
  "\u2581ugari": 1411,
  "\u2581honako": 1412,
  "\u2581siendo": 1413,
  "su": 1414,
  "\u2581V": 1415,
  "\u2581mes": 1416,
  "\u2581des": 1417,
  "\u2581mota": 1418,
  "\u258122": 1419,
  "\u2581Kaixo": 1420,
  "\u2581mil": 1421,
  "\u2581peque\u00f1o": 1422,
  "\u2581hijos": 1423,
  "garria": 1424,
  "\u2581pentsatzen": 1425,
  "\u2581bateko": 1426,
  "\u2581etxera": 1427,
  "\u2581Hasiera": 1428,
  "\u2581atzera": 1429,
  "\u2581marcha": 1430,
  "\u2581aurkitzen": 1431,
  "\u2581estamos": 1432,
  "\u2581hona": 1433,
  "\u2581irudia": 1434,
  "\u2581%1": 1435,
  "\u2581etc": 1436,
  "\u2581izquierda": 1437,
  "koak": 1438,
  "\u2581necesario": 1439,
  "\u2581alegia": 1440,
  "\u2581parec\u00eda": 1441,
  "mu": 1442,
  "\u2581mila": 1443,
  "\u2581Mar": 1444,
  "\u2581derecha": 1445,
  "\u2581Vi": 1446,
  "\u2581luze": 1447,
  "\u2581prest": 1448,
  "\u2581conciencia": 1449,
  "\u2581bihurtu": 1450,
  "\u2581dutela": 1451,
  "\u2581miedo": 1452,
  "\u2581all\u00e1": 1453,
  "\u2581Creo": 1454,
  "\u2581encuentra": 1455,
  "\u2581zerrenda": 1456,
  "\u2581Despu\u00e9s": 1457,
  "\u2581tomar": 1458,
  "\u2581besteak": 1459,
  "\u2581quienes": 1460,
  "\u2581boca": 1461,
  "\u2581realizar": 1462,
  "sti": 1463,
  "\u2581agian": 1464,
  "\u2581m\u00edo": 1465,
  "\u2581inork": 1466,
  "\u2581aski": 1467,
  "ero": 1468,
  "ton": 1469,
  "\u2581Lehen": 1470,
  "\u2581seguir": 1471,
  "\u2581campo": 1472,
  "\u258126": 1473,
  "\u2581partes": 1474,
  "\u2581dantza": 1475,
  "\u2581imagen": 1476,
  "\u2581pie": 1477,
  "\u2581LA": 1478,
  "\u2581daukat": 1479,
  "\u00f3n": 1480,
  "\u2581ematea": 1481,
  "4": 1482,
  "vo": 1483,
  "\u2581H": 1484,
  "\u2581delako": 1485,
  "\u2581arriba": 1486,
  "\u2581quieres": 1487,
  "\u2581Ca": 1488,
  "ac": 1489,
  "\u2581sekula": 1490,
  "\u2581empresas": 1491,
  "\u2581zera": 1492,
  "\u2581guztiek": 1493,
  "\u2581voluntad": 1494,
  "\u2581nagusia": 1495,
  "ter": 1496,
  "\u2581Ama": 1497,
  "\u2581barne": 1498,
  "\u2581bakar": 1499,
  "\u2581informazioa": 1500,
  "\u2581\u00ab": 1501,
  "\u2581claro": 1502,
  "\u2581arrazoi": 1503,
  "\u2581nuestras": 1504,
  "\u2581iglesia": 1505,
  "\u2581ulertzen": 1506,
  "\u2581sab\u00eda": 1507,
  "\u2581Pa\u00eds": 1508,
  "5": 1509,
  "\u2581kolore": 1510,
  "\u258128": 1511,
  "\u2581osoan": 1512,
  "\u2581car\u00e1cter": 1513,
  "\u2581urtean": 1514,
  "t\u00f3": 1515,
  "\u2581aurka": 1516,
  "\u2581vivir": 1517,
  "entzako": 1518,
  "\u2581van": 1519,
  "\u2581interior": 1520,
  "\u258127": 1521,
  "\u2581galdetu": 1522,
  "\u2581gainerako": 1523,
  "\u2581esp\u00edritu": 1524,
  "\u2581helburu": 1525,
  "\u2581zegoela": 1526,
  "ya": 1527,
  "\u2581Herria": 1528,
  "\u2581horregatik": 1529,
  "\u2581hacen": 1530,
  "\u2581respecto": 1531,
  "\u2581movimiento": 1532,
  "\u2581hi": 1533,
  "\u2581niri": 1534,
  "\u2581deitzen": 1535,
  "\u2581especial": 1536,
  "\u2581clase": 1537,
  "\u2581nagusi": 1538,
  "\u2581varios": 1539,
  "\u2581azaldu": 1540,
  "\u2581suelo": 1541,
  "\u2581osatzen": 1542,
  "dia": 1543,
  "\u2581pixka": 1544,
  "bil": 1545,
  "\u2581aldatzen": 1546,
  "tas": 1547,
  "\u2581mesa": 1548,
  "\u2581diozu": 1549,
  "\u2581elementos": 1550,
  "\u2581problema": 1551,
  "\u2581Todos": 1552,
  "\u2581material": 1553,
  "\u2581Tira": 1554,
  "tekla": 1555,
  "\u2581udal": 1556,
  "\u2581eraikuntza": 1557,
  "\u2581grande": 1558,
  "rri": 1559,
  "\u2581laster": 1560,
  "\u2581diote": 1561,
  "\u2581volvi\u00f3": 1562,
  "\u2581Ver": 1563,
  "\u2581lehenago": 1564,
  "\u2581Joan": 1565,
  "\u2581nota": 1566,
  "\u2581siguientes": 1567,
  "\u258123": 1568,
  "\u2581jaunak": 1569,
  "\u2581denak": 1570,
  "\u2581huts": 1571,
  "\u2581atenci\u00f3n": 1572,
  "\u2581Tu": 1573,
  "\u2581encima": 1574,
  "\u2581Pro": 1575,
  "D\u00f3nde": 1576,
  "\u2581u": 1577,
  "\u2581ederra": 1578,
  "\u2581kontuan": 1579,
  "\u2581lanean": 1580,
  "\u2581Fecha": 1581,
  "\u2581Pedro": 1582,
  "\u2581nivel": 1583,
  "\u2581bildu": 1584,
  "\u2581handiagoa": 1585,
  "\u2581d": 1586,
  "\u2581encontrar": 1587,
  "\u2581siquiera": 1588,
  "\u2581carga": 1589,
  "\u2581inor": 1590,
  "zi": 1591,
  "\u2581bezalako": 1592,
  "\u2581conmigo": 1593,
  "gar": 1594,
  "\u2581archivo": 1595,
  "\u2581kasu": 1596,
  "\u2581dirua": 1597,
  "\u2581sabes": 1598,
  "nes": 1599,
  "\u2581agindu": 1600,
  "car": 1601,
  "\u2581inter\u00e9s": 1602,
  "\u2581cuya": 1603,
  "\u2581edota": 1604,
  "\u2581l\u00ednea": 1605,
  "\u2581Non": 1606,
  "\u2581aldetik": 1607,
  "\u2581curso": 1608,
  "\u2581leyes": 1609,
  "\u2581agertu": 1610,
  "\u2581atsegin": 1611,
  "\u2581Kb": 1612,
  "\u2581aldera": 1613,
  "ndi": 1614,
  "\u2581Sa": 1615,
  "\u2581liburu": 1616,
  "\u2581elkar": 1617,
  "\u2581(19": 1618,
  "\u2581b": 1619,
  "\u2581diez": 1620,
  "\u2581f": 1621,
  "\u2581necesidad": 1622,
  "ina": 1623,
  "\u2581jarduera": 1624,
  "\u2581nahiko": 1625,
  "lan": 1626,
  "\u2581letra": 1627,
  "\u2581red": 1628,
  "\u2581izanik": 1629,
  "\u2581superior": 1630,
  "\u2581gr\u00e1fico": 1631,
  "\u2581habitaci\u00f3n": 1632,
  "keria": 1633,
  "\u2581kolorea": 1634,
  "\u2581Aralar": 1635,
  "\u2581erakutsi": 1636,
  "ber": 1637,
  "\u2581ondorioz": 1638,
  "\u2581Pa": 1639,
  "\u25812007": 1640,
  "\u2581so": 1641,
  "\u2581Gu": 1642,
  "\u2581Uste": 1643,
  "\u2581fiesta": 1644,
  "\u2581Barkatu": 1645,
  "\u2581acerca": 1646,
  "Pero": 1647,
  "\u2581antolatu": 1648,
  "tzaile": 1649,
  "\u2581euros": 1650,
  "\u2581Son": 1651,
  "\u2581horrelako": 1652,
  "\u2581zitzaidan": 1653,
  "\u2581sola": 1654,
  "\u2581formaci\u00f3n": 1655,
  "\u2581resto": 1656,
  "ezko": 1657,
  "\u2581begiak": 1658,
  "txa": 1659,
  "\u2581irten": 1660,
  "\u2581pol\u00edtica": 1661,
  "\u2581Nos": 1662,
  "\u2581Be": 1663,
  "\u2581Ella": 1664,
  "\u2581ezik": 1665,
  "\u2581contrario": 1666,
  "\u2581noski": 1667,
  "\u2581alto": 1668,
  "\u2581estilo": 1669,
  "\u2581an": 1670,
  "ino": 1671,
  "\u2581Egia": 1672,
  "\u2581batere": 1673,
  "\u2581Da": 1674,
  "\u2581gau": 1675,
  "\u2581mont\u00f3n": 1676,
  "\u2581batzuek": 1677,
  "ch": 1678,
  "\u2581total": 1679,
  "\u2581\u00c9l": 1680,
  "19": 1681,
  "\u2581hermano": 1682,
  "\u2581M\u00e1s": 1683,
  "\u2581lejos": 1684,
  "\u2581Egun": 1685,
  "\u2581urteko": 1686,
  "den": 1687,
  "\u2581tuvo": 1688,
  "\u2581grupos": 1689,
  "\u2581actual": 1690,
  "\u2581especie": 1691,
  "des": 1692,
  "\u2581Erakutsi": 1693,
  "\u2581adierazten": 1694,
  "\u25813.": 1695,
  "\u2581dec\u00eda": 1696,
  "\u2581vascos": 1697,
  "\u2581azpian": 1698,
  "\u2581zaizu": 1699,
  "\u2581ekintza": 1700,
  "\u2581Or": 1701,
  "\u2581dejar": 1702,
  "\u2581ateratzen": 1703,
  "\u2581ca": 1704,
  "\u2581libertad": 1705,
  "\u2581s": 1706,
  "\u2581ma": 1707,
  "\u2581Jos\u00e9": 1708,
  "\u2581tampoco": 1709,
  "\u2581coche": 1710,
  "\u2581zerbitzu": 1711,
  "\u2581fe": 1712,
  "\u2581Des": 1713,
  "\u2581baja": 1714,
  "\u2581Vasca": 1715,
  "\u2581badira": 1716,
  "\u2581buruari": 1717,
  "\u2581papel": 1718,
  "\u2581Zuk": 1719,
  "enak": 1720,
  "\u2581Museo": 1721,
  "\u2581calidad": 1722,
  "\u2581ni\u00f1o": 1723,
  "\u2581entrar": 1724,
  "\u2581baitzuen": 1725,
  "\u2581ikusiko": 1726,
  "\u2581Aqu\u00ed": 1727,
  "EN": 1728,
  "\u2581ven": 1729,
  "\u2581kendu": 1730,
  "\u2581ze": 1731,
  "\u2581madera": 1732,
  "\u2581Historia": 1733,
  "\u2581inolako": 1734,
  "\u2581gutxiago": 1735,
  "\u2581horixe": 1736,
  "\u2581minutos": 1737,
  "\u2581fuerte": 1738,
  "\u2581condiciones": 1739,
  "\u2581mostrar": 1740,
  "\u2581Ra": 1741,
  "\u2581toki": 1742,
  "\u2581experiencia": 1743,
  "\u2581gela": 1744,
  "\u2581ventana": 1745,
  "\u2581Estatu": 1746,
  "\u2581ihes": 1747,
  "\u2581viejo": 1748,
  "\u2581gaizki": 1749,
  "\u2581Han": 1750,
  "\u2581ikusteko": 1751,
  "\u2581Europako": 1752,
  "\u2581muestra": 1753,
  "\u2581segunda": 1754,
  "\u2581baitu": 1755,
  "\u00e1ndose": 1756,
  "dura": 1757,
  "\u2581importa": 1758,
  "\u2581trabajar": 1759,
  "tz": 1760,
  "rro": 1761,
  "\u2581enpresa": 1762,
  "\u00edan": 1763,
  "\u258131": 1764,
  "\u2581Aita": 1765,
  "ntes": 1766,
  "tutako": 1767,
  "\u2581hurrengo": 1768,
  "\u2581kultura": 1769,
  "tos": 1770,
  "\u2581bakoitzak": 1771,
  "\u2581Arte": 1772,
  "\u2581vas": 1773,
  "\u2581frecuencia": 1774,
  "\u2581Goazen": 1775,
  "\u2581dagokionez": 1776,
  "fo": 1777,
  "6": 1778,
  "San": 1779,
  "gen": 1780,
  "ir": 1781,
  "\u258129": 1782,
  "\u2581nuevos": 1783,
  "\u2581edad": 1784,
  "\u2581Ro": 1785,
  "+": 1786,
  "\u2581\u00e9sta": 1787,
  "\u2581pila": 1788,
  "\u2581seis": 1789,
  "tea": 1790,
  "\u2581lur": 1791,
  "\u2581izaera": 1792,
  "\u2581Miguel": 1793,
  "\u2581acci\u00f3n": 1794,
  "\u2581bater\u00eda": 1795,
  "bide": 1796,
  "\u2581adibidez": 1797,
  "\u2581dis": 1798,
  "per": 1799,
  "\u2581bidea": 1800,
  "\u2581erakunde": 1801,
  "\u2581Hiru": 1802,
  "\u2581digo": 1803,
  "r\u00e1n": 1804,
  "\u2581joaten": 1805,
  "):": 1806,
  "\u2581dif\u00edcil": 1807,
  "\u2581Foru": 1808,
  "tara": 1809,
  "\u2581vino": 1810,
  "\u2581personal": 1811,
  "\u2581queda": 1812,
  "\u2581cuales": 1813,
  "rre": 1814,
  "\u2581Nor": 1815,
  "\u2581bakoitzean": 1816,
  "\u2581abajo": 1817,
  "rez": 1818,
  "gue": 1819,
  "\u2581podr\u00e1": 1820,
  "\u2581aquellas": 1821,
  "\u2581cultura": 1822,
  "\u2581Go": 1823,
  "\u2581Entre": 1824,
  "\u2581Iglesia": 1825,
  "\u2581presencia": 1826,
  "\u2581Horregatik": 1827,
  "\u2581pa": 1828,
  "\u2581euro": 1829,
  "\u2581pesar": 1830,
  "tegi": 1831,
  "\u2581blanco": 1832,
  "\u2581pudo": 1833,
  "\u2581Fue": 1834,
  "\u2581plazo": 1835,
  "\u2581nau": 1836,
  "\u2581Herriko": 1837,
  "\u2581behintzat": 1838,
  "\u2581lengua": 1839,
  "\u2581beldur": 1840,
  "\u2581lanak": 1841,
  "bu": 1842,
  "\u2581gaude": 1843,
  "\u2581geratzen": 1844,
  "ida": 1845,
  "ul": 1846,
  "\u2581dezagun": 1847,
  "tes": 1848,
  "\u2581ezarri": 1849,
  "\u2581municipal": 1850,
  "\u2581media": 1851,
  "\u2581ordez": 1852,
  "\u2581g": 1853,
  "\u2581peque\u00f1a": 1854,
  "\u2581empresa": 1855,
  "\u2581zaie": 1856,
  "\u2581t": 1857,
  "\u2581saiatu": 1858,
  "\u2581zenbat": 1859,
  "\u2581atzetik": 1860,
  "\u2581horrekin": 1861,
  "\u2581Quiero": 1862,
  "\u2581neurri": 1863,
  "\u2581tendr\u00e1": 1864,
  "\u2581nor": 1865,
  "\u2581Begira": 1866,
  "\u2581noviembre": 1867,
  "\u2581diciembre": 1868,
  "\u2581gizona": 1869,
  "\u258150": 1870,
  "\u2581li": 1871,
  "\u2581puso": 1872,
  "\u2581puntu": 1873,
  "\u2581vio": 1874,
  "\u2581alderdi": 1875,
  "\u2581betetzen": 1876,
  "\u2581ikasi": 1877,
  "\u2581elkarrekin": 1878,
  "\u2581entrada": 1879,
  "\u2581hots": 1880,
  "\u2581cama": 1881,
  "\u2581pe": 1882,
  "or": 1883,
  "\u2581Argentina": 1884,
  "rantz": 1885,
  "\u2581polic\u00eda": 1886,
  "\u2581\u00e9poca": 1887,
  "\u2581ohar": 1888,
  "\u2581handik": 1889,
  "\u2581pies": 1890,
  "\u2581com\u00fan": 1891,
  "egi": 1892,
  "ing": 1893,
  "\u2581aldeko": 1894,
  "7": 1895,
  "\u2581dizu": 1896,
  "\u2581futuro": 1897,
  "\u2581arazo": 1898,
  "\u2581gainetik": 1899,
  "\u2581hasiko": 1900,
  "\u2581informazio": 1901,
  "\u2581sitio": 1902,
  "ando": 1903,
  "\u2581sala": 1904,
  "\u2581berdin": 1905,
  "aba": 1906,
  "\u2581seguridad": 1907,
  "lin": 1908,
  "\u2581Ko": 1909,
  "\u2581Mostrar": 1910,
  "\u2581harri": 1911,
  "\u2581\u00fanica": 1912,
  "\u2581Direcci\u00f3n": 1913,
  "\u2581atea": 1914,
  "\u2581etxeko": 1915,
  "\u2581muerto": 1916,
  "\u2581Egin": 1917,
  "\u2581diferencia": 1918,
  "th": 1919,
  "\u2581indar": 1920,
  "\u2581askoz": 1921,
  "\u2581medida": 1922,
  "ic": 1923,
  "miento": 1924,
  "\u2581delante": 1925,
  "KO": 1926,
  "\u2581k": 1927,
  "\u2581are": 1928,
  "\u2581Sr": 1929,
  "\u2581haur": 1930,
  "\u2581pregunta": 1931,
  "\u2581ofrece": 1932,
  "\u2581adierazi": 1933,
  "dan": 1934,
  "\u2581inguru": 1935,
  "\u2581Do": 1936,
  "\u2581Zein": 1937,
  "\u2581atzean": 1938,
  "\u2581benetako": 1939,
  "\u2581Po": 1940,
  "mar": 1941,
  "\u2581llama": 1942,
  "remos": 1943,
  "\u2581Soy": 1944,
  "\u2581ETA": 1945,
  "\u2581axola": 1946,
  "\u2581aritu": 1947,
  "\u2581hobeto": 1948,
  "\u2581sean": 1949,
  "\u2581investigaci\u00f3n": 1950,
  "\u2581horretarako": 1951,
  "\u2581miniaplicaci\u00f3n": 1952,
  "ran": 1953,
  "\u2581real": 1954,
  "cia": 1955,
  "\u2581Badakit": 1956,
  "\u2581aun": 1957,
  "\u2581Hor": 1958,
  "\u2581alrededor": 1959,
  "\u2581die": 1960,
  "batean": 1961,
  "ros": 1962,
  "\u2581alta": 1963,
  "\u2581zabaldu": 1964,
  "\u2581dudala": 1965,
  "\u2581hilabete": 1966,
  "\u2581aipatu": 1967,
  "\u2581Qu\u00e9": 1968,
  "Si": 1969,
  "\u2581handiak": 1970,
  "\u2581lagundu": 1971,
  "\u2581%.1": 1972,
  "\u2581solamente": 1973,
  "\u2581barre": 1974,
  "\u2581Giza": 1975,
  "\u2581Ta": 1976,
  "\u2581amaitu": 1977,
  "\u2581sangre": 1978,
  "aldi": 1979,
  "\u2581Hitz": 1980,
  "\u2581beharreko": 1981,
  "txe": 1982,
  "\u2581existe": 1983,
  "\u2581Luis": 1984,
  "\u2581gorputz": 1985,
  "\u2581egotea": 1986,
  "\u2581h": 1987,
  "tzi": 1988,
  "\u2581buruan": 1989,
  "\u2581estudio": 1990,
  "\u2581varias": 1991,
  "\u2581Etxean": 1992,
  "\u2581T\u00fa": 1993,
  "\u2581General": 1994,
  "\u2581erabilera": 1995,
  "\u2581zutela": 1996,
  "\u2581Eskerrik": 1997,
  "\u2581Mari": 1998,
  "io": 1999,
  "\u2581gesti\u00f3n": 2000,
  "\u2581Luego": 2001,
  "\u2581formas": 2002,
  "\u2581paz": 2003,
  "ster": 2004,
  "\u2581luke": 2005,
  "\u2581ziur": 2006,
  "\u2581acto": 2007,
  "\u2581mesedez": 2008,
  "\u2581Club": 2009,
  "\u2581cuarto": 2010,
  "\u2581badago": 2011,
  "\u2581hasten": 2012,
  "\u2581lleva": 2013,
  "\u2581etxea": 2014,
  "\u2581gobierno": 2015,
  "\u2581jarraitzen": 2016,
  "\u2581pas\u00f3": 2017,
  "\u2581viaje": 2018,
  "\u2581buscar": 2019,
  "\u2581aldaketa": 2020,
  "\u2581Ka": 2021,
  "\u2581itxi": 2022,
  "\u2581significa": 2023,
  "\u2581baterako": 2024,
  "\u2581batzuen": 2025,
  "RA": 2026,
  "min": 2027,
  "\u2581betiko": 2028,
  "\u2581berarekin": 2029,
  "\u2581ninduen": 2030,
  "\u2581llegado": 2031,
  "\u2581llevar": 2032,
  "\u2581octubre": 2033,
  "\u2581azkenean": 2034,
  "\u2581kanpo": 2035,
  "\u2581medios": 2036,
  "\u2581supuesto": 2037,
  "Le": 2038,
  "\u2581mayor\u00eda": 2039,
  "rentzat": 2040,
  "\u2581Ze": 2041,
  "\u2581opini\u00f3n": 2042,
  "\u2581dezakezu": 2043,
  "\u2581r\u00edo": 2044,
  "st": 2045,
  "\u2581figura": 2046,
  "\u2581hutsa": 2047,
  "\u2581libros": 2048,
  "\u2581jasotzen": 2049,
  "\u2581habr\u00e1": 2050,
  "\u2581Erabili": 2051,
  "\u2581guzti": 2052,
  "\u2581Oh": 2053,
  "\u2581ate": 2054,
  "\u2581berezia": 2055,
  "\u2581Vitoria": 2056,
  "\u2581realmente": 2057,
  "\u2581egunean": 2058,
  "\u2581pena": 2059,
  "ven": 2060,
  "\u2581pobre": 2061,
  "pro": 2062,
  "\u2581anterior": 2063,
  "ju": 2064,
  "nia": 2065,
  "15": 2066,
  "\u2581cielo": 2067,
  "\u2581padres": 2068,
  "\u2581sa": 2069,
  "\u2581ageri": 2070,
  "\u2581igo": 2071,
  "\u2581vuelta": 2072,
  "bra": 2073,
  "\u2581Jo": 2074,
  "\u2581asunto": 2075,
  "\u2581Nunca": 2076,
  "\u2581lasai": 2077,
  "\u2581lista": 2078,
  "\u2581problemas": 2079,
  "\u2581beraren": 2080,
  "\u2581mirada": 2081,
  "\u2581zahar": 2082,
  "ie": 2083,
  "tre": 2084,
  "\u2581ekin": 2085,
  "\u25812006": 2086,
  "\u2581proyectos": 2087,
  "\u2581Universidad": 2088,
  "\u2581menor": 2089,
  "\u2581poner": 2090,
  "xi": 2091,
  "\u2581\u00faltimos": 2092,
  "\u2581andrea": 2093,
  "\u2581Martin": 2094,
  "\u2581Ermua": 2095,
  "\u2581mahai": 2096,
  "\u2581Gizon": 2097,
  "\u2581nahikoa": 2098,
  "ras": 2099,
  "\u25812005": 2100,
  "galdetu": 2101,
  "\u2581hija": 2102,
  "par": 2103,
  "\u2581Lu": 2104,
  "\u2581sei": 2105,
  "\u2581ustez": 2106,
  "dio": 2107,
  "\u2581Ho": 2108,
  "\u2581f\u00e1cil": 2109,
  "\u2581sal": 2110,
  "\u2581mo": 2111,
  "tuko": 2112,
  "\u2581participaci\u00f3n": 2113,
  "\u2581eliza": 2114,
  "\u2581viene": 2115,
  "\u2581Haren": 2116,
  "\u2581be": 2117,
  "\u2581casos": 2118,
  "\u2581hartzea": 2119,
  "\u2581Espa\u00f1a": 2120,
  "\u2581Ja": 2121,
  "\u2581duzula": 2122,
  "\u2581o\u00eddo": 2123,
  "\u2581baitira": 2124,
  "\u2581fuego": 2125,
  "\u2581motivo": 2126,
  "\u2581animales": 2127,
  "05": 2128,
  "\u2581hemendik": 2129,
  "\u2581est\u00e9": 2130,
  "\u2581deben": 2131,
  "\u2581guk": 2132,
  "\u2581joateko": 2133,
  "\u2581lurralde": 2134,
  "\u2581hainbeste": 2135,
  "\u2581tel\u00e9fono": 2136,
  "\u2581ambos": 2137,
  "\u2581nengoen": 2138,
  "\u2581cine": 2139,
  "\u2581helburua": 2140,
  "\u2581mente": 2141,
  "\u2581Pe": 2142,
  "\u2581grafikoa": 2143,
  "\u2581gustatzen": 2144,
  "\u2581millones": 2145,
  "\u2581existencia": 2146,
  "\u2581gorde": 2147,
  "\u2581egitera": 2148,
  "\u2581fecha": 2149,
  "\u2581gaineko": 2150,
  "\u2581silencio": 2151,
  "mp": 2152,
  "\u2581ahaztu": 2153,
  "\u2581eder": 2154,
  "\u2581erran": 2155,
  "\u2581An": 2156,
  "AK": 2157,
  "\u2581Bera": 2158,
  "\u2581III": 2159,
  "\u2581Sus": 2160,
  "\u2581arau": 2161,
  "\u2581Fi": 2162,
  "\u2581miembros": 2163,
  "\u2581biltzen": 2164,
  "\u2581ser\u00e1n": 2165,
  "\u2581acceso": 2166,
  "retan": 2167,
  "\u2581jendea": 2168,
  "\u2581maitea": 2169,
  "\u2581izeneko": 2170,
  "\u2581mendi": 2171,
  "\u2581apur": 2172,
  "\u2581mapa": 2173,
  "ol": 2174,
  "\u2581John": 2175,
  "\u2581bakoitza": 2176,
  "ratu": 2177,
  "\u2581comer": 2178,
  "katu": 2179,
  "\u2581ahots": 2180,
  "\u25810": 2181,
  "\u2581igaro": 2182,
  "\u2581ea": 2183,
  "\u2581gerra": 2184,
  "\u2581Bizkaiko": 2185,
  "\u2581Departamento": 2186,
  "\u2581utziko": 2187,
  "\u2581entzuten": 2188,
  "\u2581errege": 2189,
  "\u2581minutu": 2190,
  "\u2581x": 2191,
  "Ha": 2192,
  "\u2581tren": 2193,
  "\u2581Muy": 2194,
  "\u2581eguna": 2195,
  "ido": 2196,
  "\u2581nirekin": 2197,
  "ita": 2198,
  "\u2581derechos": 2199,
  "tro": 2200,
  "\u2581hobe": 2201,
  "\u2581denez": 2202,
  "\u2581Seleccione": 2203,
  "\u2581gehien": 2204,
  "\u2581W": 2205,
  "\u2581Industria": 2206,
  "\u2581rostro": 2207,
  "\u2581sentitu": 2208,
  "\u2581negro": 2209,
  "\u2581aldean": 2210,
  "\u2581Du": 2211,
  "\u2581ocasi\u00f3n": 2212,
  "\u2581kopurua": 2213,
  "\u2581Benetan": 2214,
  "\u2581Ohar": 2215,
  "\u2581Jes\u00fas": 2216,
  "\u2581Internet": 2217,
  "\u2581municipio": 2218,
  "chi": 2219,
  "\u2581cuidado": 2220,
  "\u2581Lagun": 2221,
  "\u2581bo": 2222,
  "\u2581sarrera": 2223,
  "\u2581esperar": 2224,
  "\u2581honela": 2225,
  "\u2581ezagutza": 2226,
  "dores": 2227,
  "\u2581honi": 2228,
  "\u2581kanpoko": 2229,
  "\u2581zerbitzua": 2230,
  "\u2581ten\u00edan": 2231,
  "engatik": 2232,
  "\u2581geure": 2233,
  "\u2581izanez": 2234,
  "\u2581kide": 2235,
  "\u2581Casa": 2236,
  "\u2581funci\u00f3n": 2237,
  "\u2581podido": 2238,
  "\u2581Estaba": 2239,
  "\u2581www": 2240,
  "\u2581documentos": 2241,
  "\u2581hartuta": 2242,
  "ze": 2243,
  "sh": 2244,
  "pdf": 2245,
  "\u2581ja": 2246,
  "W": 2247,
  "\u2581esateko": 2248,
  "\u2581deseo": 2249,
  "\u2581miniaplikazioa": 2250,
  "\u2581horietako": 2251,
  "cho": 2252,
  "\u2581correspondiente": 2253,
  "\u2581joko": 2254,
  "Con": 2255,
  "\u2581R": 2256,
  "\u2581adiskide": 2257,
  "\u2581texto": 2258,
  "\u2581Mira": 2259,
  "\u2581Udalak": 2260,
  "\u2581herrialde": 2261,
  "\u2581profesional": 2262,
  "\u2581zinen": 2263,
  "\u2581izaki": 2264,
  "\u2581mismas": 2265,
  "\u2581oinarri": 2266,
  "\u2581aurkako": 2267,
  "\u2581mutil": 2268,
  "\u2581suficiente": 2269,
  "\u2581Estados": 2270,
  "\u2581cargo": 2271,
  "\u2581jarriko": 2272,
  "\u2581Badakizu": 2273,
  "\u2581arma": 2274,
  "\u2581distribuci\u00f3n": 2275,
  "\u2581etengabe": 2276,
  "\u2581industria": 2277,
  "kin": 2278,
  "\u2581heriotza": 2279,
  "\u2581literatura": 2280,
  "\u2581milioi": 2281,
  "\u2581onena": 2282,
  "\u2581zuenean": 2283,
  "\u2581Athletic": 2284,
  "\u2581arreta": 2285,
  "\u2581detr\u00e1s": 2286,
  "\u2581bihurtzen": 2287,
  "\u2581cuyo": 2288,
  "\u2581\u266a": 2289,
  "\u2581mas": 2290,
  "he": 2291,
  "\u2581Solo": 2292,
  "\u2581\"\u00a1": 2293,
  "\u2581jam\u00e1s": 2294,
  "\u2581local": 2295,
  "\u2581espezie": 2296,
  "\u2581p": 2297,
  "\u2581Beti": 2298,
  "DIGITALA": 2299,
  "\u2581Gauza": 2300,
  "\u2581Euskara": 2301,
  "ji": 2302,
  "\u2581Buenos": 2303,
  "reko": 2304,
  "\u2581ulertu": 2305,
  "bor": 2306,
  "\u2581Hab\u00eda": 2307,
  "\u2581horretaz": 2308,
  "\u2581espera": 2309,
  "\u2581Hi": 2310,
  "\u2581irabazi": 2311,
  "tal": 2312,
  "\u2581bereziki": 2313,
  "Est\u00e1": 2314,
  "\u2581direnak": 2315,
  "\u2581sociales": 2316,
  "tzailea": 2317,
  "\u2581encuentro": 2318,
  "tera": 2319,
  "aci\u00f3n": 2320,
  "\u2581azkar": 2321,
  "\u2581begiratzen": 2322,
  "\u2581eskaini": 2323,
  "\u2581lleg\u00f3": 2324,
  "\u2581gizaki": 2325,
  "\u2581To": 2326,
  "\u2581eskainiko": 2327,
  "\u2581unidad": 2328,
  "J": 2329,
  "\u2581junio": 2330,
  "\u2581completamente": 2331,
  "erantzun": 2332,
  "\u2581importancia": 2333,
  "\u2581torre": 2334,
  "\u2581atr\u00e1s": 2335,
  "\u2581aztertu": 2336,
  "\u2581planta": 2337,
  "\u2581lortzeko": 2338,
  "t\u00e9": 2339,
